

BUY_SERVICE = "🛒  خرید سرویس"
FREE_TEST = "🔥  تست رایگان"
WALLET = "💳  کیف پول"
RATES = "📣  تعرفه ها"
SERVICE_MANAGEMENT = "⚙️  مدیریت سرویس"
# GET_APP = "⬇️  دریافت نرم افزار"
CONNECTION_GUIDE = "❓  راهنمای اتصال"
USER_PROFILE = "👤  مشخصات کاربری"
SUPPORT = "☎️  پشتیبانی"
BACK = "⬅️  بازگشت"

BACK_TO_HOME = "⬅️ بازگشت به منو️"

SUPPORT_TEXT = '''
با سلام خدمت شما کاربر گرامی
👩‍💻 لطفا مشکل رو کامل داخل یک پیام به آیدی زیر ارسال کنید سعی ما این است که سریع پاسخ بدیم

@Support_Id

لطفا برای مشکل اتصال راهنمای حل مشکل رو از داخل ربات بخونید مشکلتون حل میشه

چنل تلگرام :
@Channel_Id

'''

CONNECTION_GUIDE_TEXT = '''
🔰آموزش اتصال سرویس v2ray🔰


    اطلاعات سرور خریداری شده رو کپی کنید
    برنامه v2rayng رو دانلود کنید
    وارد برنامه بشید
    از بالا گزینه + رو بزنید
    گزینه دومیimport config from clipboard رو بزنید
    و کانکت بشید

'''